    {
      "title": "Root Explorer",
      "description": "Root Explorer является непревзойденным диспетчером файлов для пользователей, обладающих правами root. Доступ ко всей файловой системе Android (включая папку с труднонаходимыми данными!).",
      "url": "https://cld.pt/dl/download/a2fcaa73-73b9-46dd-b0c2-ea4a743475d5/RootExplorer.apk",
      "category": "Файловый менеджер"
    },
    {
      "title": "X-plore File Manager",
      "description": "Один из лучших проводников. Модификация. НАЖАТЬ И УДЕРЖИВАТЬ КНОПКУ ОК ДЛЯ ПРОСМОТРА ОБЗОРА",
      "url": "https://dradler.pp.ru/apps/X-plore.apk",
      "app_review": "https://youtu.be/s176z65mzEE",
      "category": "Файловый менеджер"
    },
    {
      "title": "FX File Explorer",
      "description": "FX File Explorer — файловый/медиа менеджер с сетевыми возможностями, созданный для быстрой и простой работы с файлами.  Модификация.",
      "url": "https://cld.pt/dl/download/4e348103-f58b-4094-9bb8-065b2d315a0c/FXplus.apk",
      "category": "Файловый менеджер"
    },
    {
      "title": "MixPlorer",
      "description": "Пожалуй наиболее функциональный файловый менеджер под Android. Содержит клиенты FTP, Samba, SFTP, WebDav, а так же практически всех облачных сервисов, включая Гугл, Яндекс, mail.ru, Mega.
Серверы: FTP, HTTP/Webdav, SFTP, Samba SMB1
Root доступ, поиск дубликатов файлов, удаление остатков приложений, поддержка всех архивов, просмотр и редактирование файлов многих типов, включая просмотр и редактирование тэгов. Имеется некоторый набор автоматически выполняемых задач, например копирование резервной копии файлов в облако.
Сносно (хоть и не идеально) работает с пультом.  Модификация.",
      "url": "https://cld.pt/dl/download/5bc4e206-0cab-456c-aa4e-fc7f64950a1b/MiXplorer.apk",
      "category": "Файловый менеджер"
    },
    {
      "title": "Файловый менеджер +",
      "description": "Файловый менеджер + - это простой и мощный Проводник для Android устройств, бесплатный, быстрый и полнофункциональный. Благодаря простому пользовательскому интерфейсу, он чрезвычайно удобен в использовании. Модификация.",
      "url": "https://tox-3.ru/titox/fajlovyj-menedzher-plus.apk",
      "category": "Файловый менеджер"
    }